#lang pollen

◊define-meta[date]{<2020-07-26 Sun>}
◊define-meta[uuid]{f88b8cd0-cf11-11eb-aa1d-9365dec07396}

◊meta{
◊day{44}
◊cover{◊cover-img{紅の豚.jpeg}}
◊artist{◊jpns{加藤登紀子}}
◊title{◊jpns{時には昔の話を}}
◊album{◊jpns{紅の豚 サウンドトラック}}
◊year{1992}
}


◊jpns{加藤登紀子}声音温柔厚重，有成熟女性之风韵，小女生轻飘飘的声音根本比不上www 我没过过苦日子，年纪也不大，没有太多回忆往昔的感觉，但听着歌曲倒是有点感受到◊jpns{加藤登紀子}对过去的情感和回忆了。看维基百科上说，她也参加过学运，歌词描述的就是那时候的事吧，果然歌词也有勇气和激情。

◊lyrics{
◊hcon{
◊div{
◊bjpns{
時には昔の話をしようか
通いなれた　なじみのあの店
マロニエの並木が窓辺に見えてた
コーヒーを一杯で一日
見えない明日を　むやみにさがして
誰もが希望をたくした

ゆれていた時代の熱い風にふかれて
体中で瞬間(とき)を感じた　そうだね

道端で眠ったこともあったね
どこにも行けない　みんなで
お金はなくても　なんとか生きてた
貧しさが明日を運んだ
小さな下宿屋にいく人もおしかけ
朝まで騒いで眠った

嵐のように毎日が燃えていた
息がきれるまで走った　そうだね

一枚残った写真をごらんよ
ひげづらの男は君だね
どこにいるのか今ではわからない
友達もいく人かいるけど
あの日のすべてが空しいものだと
それは誰にも言えない

今でも同じように見果てぬ夢を描いて
走りつづけているよね　どこかで

来源：◊link["https://www.lyrical-nonsense.com/lyrics/hitomi-arai/toki-ni-wa-mukashi-no-hanashi-wo/"]{lyrical nonsence}
}◊;bjpns
}◊;div
◊div{
偶尔也说说昔日吧
那家经常去的店
窗边可以看到高大的路树
一杯咖啡度过一日
盲目追寻着无法预知的明天
每个人都怀抱希望

动荡时代的热风正吹袭着
是啊，身体瞬间感受到它

曾在街头睡过吧
哪里也去不成，每个人
一贫如洗却也活下来
让贫穷迎来了明天
小小客栈挤满了流浪的人
喧闹到天明然后入睡

每天都像风暴一样燃烧着
是的，直到咽下最后的气息

看看仅剩的那一张照片
满脸胡须的男人是你吧
不知道你现在何方
朋友中已经有人先走了
往日的一切都已成空
然而对谁也不想说

到今天仍然怀抱无尽梦想
不管去哪里，只知道前进没有止息

翻译：莎士比亚书店
}◊;div
} ◊;hcon
}◊;lyrics
