#lang pollen

◊define-meta[date]{<2023-03-09 Thu 12:56>}
◊define-meta[uuid]{eba840c0-bebc-11ed-8ff6-879ef72301dd}
◊define-meta[tags]{中文 Misc}
◊define-meta[lang]{zh}

◊meta{
  ◊title{二十四小时啥也不做挑战}
}

今天早上在 Hacker News 看到一篇◊link["https://mattlakeman.org/2020/12/08/the-24-hour-do-nothing-challenge/"]{博客}，作者挑战自己二十四小时什么都不做：不看电子产品，不读书，在四面白墙的房间里呆二十四小时，不能碰床跟枕头以外的东西，不能打开窗帘看外面，连水瓶上的标签都揭掉不能看。

作者挑战成功了，大部分时间他在瞎想：每个字母找出二十五个以其开头的食物，背所有美国总统、罗马皇帝，等等等等。但他也有脑袋空空无聊至极的时候，所幸作者意志坚挺，经受住了放弃的诱惑。

作者发现自己的思维十分清晰深入，到了结束的时候，他已经有了十几个想好的待办事项马上要去做（各种拖延的家务），和两个想要写的文章点子。我倒不觉得惊讶，那么长的时间里，没有干扰地连续思考，思维不清晰深入才有问题。

这个挑战让我想到了之前看的一个视频，◊link["https://youtu.be/LKPwKFigF8U"]{「为什么无聊对你有好处」}，其中让我深受启发的一点是“无聊会促进一个人思考未来、规划目标”。（视频还引用了一篇◊link["https://www.sciencedirect.com/science/article/abs/pii/S1053810011001978"]{文章}，但我是懒得看。）

我自己试过以后感觉确实很好：无聊的时候想想今天干了什么，接下来要干什么，明天要干什么，最近有什么短期目标，回忆一下有什么中期目标，要不要最近开始做，如此这般。比如吃饭的时候想着衣服该洗了，吃完去洗，最近要交的作业有哪些，哪些写完了，哪些要写，有一个需要配置电脑环境的作业，待会先把环境配置好，作业本身明天再说，有一篇想要写的博客，要不要晚上写一点，厨房里缺什么，想吃什么菜，下次去超市买哪些食材，诸如此类。

另一个无聊时间的好用法是用来写初稿。我写长篇报告或者博客的时候，喜欢用碎片时间在脑子里写初稿——“写”在脑子里，改起来比输到电脑里或写到纸上以后好改多了。洗澡的时候，吃饭的时候，坐电梯的时候，躺床上的时候都很适合。这样省得坐到电脑前却写不出来，或者没什么清晰的结构，写出来以一片混乱。这篇文章就是我看完那篇博客以后在床上躺着构思的，起床以后咔咔一写。这个方法唯一的缺点是，如果碎片时间之间间隔太久，或者想出来的片段太长，会记不太清。

说了这么多，无聊的时候我还是会看手机，但是没关系，看手机本身又没什么危害，只要偶尔无聊的时候能想起来规划一下未来就可以了。待办事项、日历、笔记什么的真的不如无聊的时候过一遍好使。