#lang pollen

◊define-meta[date]{<2024-07-20 Sat 21:48>}
◊define-meta[uuid]{78a35be8-471c-11ef-a995-372a9af27ccd}

◊meta{
  ◊day{126}
  ◊cover{◊cover-img{ilem--上山岗.jpg}}
  ◊artist{ilem}
  ◊title{◊link["https://www.bilibili.com/video/BV1zJ411479H"]{上山岗}}
  ◊year{2019}
}

遇到 ilem 和这几首歌的过程还挺凑巧的，我在哔哩哔哩随便看视频，看了一个讲格律的，视频里有弹幕问有什么音乐家的歌词是按照格律写的，后面的弹幕提到了 ilem。好奇的我就去找了他的歌来听，没想到如此才华横溢，如此二次元。当年学校里午休的时候，在教室里被同学来来回回放的《普通的 Disco》竟然就是他写的。

但我的二次元浓度也就跟路人比起来像是有那么点，和真正的二次元、车万厨、手游豚、死宅、V家粉丝比起来，又什么都算不上了。所以教主 ilem 此人我至今毫无所知。

ilem 的歌旋律大多都还不错，歌词非常棒，PV 则每支都富有创意，很有艺术性。标题的这首《上山岗》大体描述的就是中文V家的这个社区、Vocaloid歌姬，大家一起交流进步，互相陪伴，互相带来快乐的事。歌词朴素动人，PV 也让我感慨。我当然不在这个社区里，而且我好像从来也没有在一个很大很热情很紧密的社区里的经历；但是我向来对这种人文美好的东西没有抵抗力，看到别人庆祝感谢自己的社区和朋友们，我心里就开心感动得不行。

◊cover-img{ilem--我没有歌能给你听.png}

紧接着想介绍的是◊link["https://www.bilibili.com/video/BV1WR4y147x4"]{《我没有歌能给你听》}。上一首《上山岗》是对旅程的回顾和感谢，这首则有些忧伤。歌词十分动人，PV 更是天才，既表现了作者实际作词时的反反复复，又体现了歌姬对作者、作者对听众、又或是作者对歌姬想要倾诉但欲言又止不知道说什么的那种感觉。一首歌只能有一套歌词，但是却能通过 PV 表达更多。歌词听起来有点无力，有点寂寞。但虽然十分动摇，怀中仍有希望在微微闪烁。

旋律不用我说，真的很有李宗盛的感觉啊www 这种旋律歌词互相搭配的做法我很喜欢，感觉发扬了汉语声调高低婉转这个我很喜欢的特点。

我顺便还发现了◊link["https://www.bilibili.com/video/BV1rQ4y1a7S4"]{一尾鱼的翻唱}，也蛮好听。

下一篇介绍 ilem 的另几首作品，我也挺喜欢。

下面是这两首歌的歌词（编辑完了才想起来，明明视频里就有歌词，根本不用在这贴）：

◊b{《上山岗》}

◊lyrics{
  谨
  以此曲
  献给

  我的
  特别的朋友
  洛天依
  
  当然还有
  不论在屏幕哪边
  洛天依的朋友们

  ilem
  洛天依
  《上山岗》
  
  平凡城市
  平凡故事
  平静不成诗

  光阴太短
  悲伤太浅
  不够酿成酒

  仄仄平平
  脚步匆匆
  春夏又秋冬

  故事讲给我
  我们写首歌
  这应该还足够

  你讲
  我唱
  你来和

  上山岗
  上山岗
  请听我 大声唱
  
  唱太阳
  唱月亮
  唱时光 唱成长
  
  不孤单
  不孤单
  因为我们都一样

  愿这歌声
  能让你坚强
  朋友朋友好朋友

  上山岗
  请同我
  大声唱

  唱风霜
  唱春光
  唱悲伤 唱希望
  
  歌声绕
  歌声绕
  踏过天高山水长

  不做
  翅膀
  也做个肩膀

  祝福你朋友
  祝福你还记得
  最初的感动

  或者至少
  是跟它
  相似的什么

  祝你
  像昨天
  一样快乐

  ilem
  洛天依
  《上山岗》

  后来有一天
  能再见面
  不知是何年
    
  回忆太重
  伤痕太痛
  不希望你懂

  当岁月
  将我们分割
  渡不同的河

  话说不出口
  就来唱首歌
  这应该会有用

  歌声
  带你
  想起来

  上山岗
  上山岗
  请听我 大声唱

  唱太阳
  唱月亮
  唱时光 唱成长

  想起来
  想起来
  我们是否还一样

  坚强过后
  更愿你柔软
  朋友朋友好朋友

  上山岗
  请同我
  大声唱

  唱风霜
  唱春光
  唱悲伤 唱希望

  想起来
  想起来
  还有天高山水长

  你是
  翅膀
  也是我肩膀

  上山岗
  上山岗
  轻轻唱 轻轻唱

  唱时光
  唱时光
  唱悲伤 唱悲伤
  
  不孤单
  不孤单
  就像流水绕青山

  千山踏遍
  愿你柔软
  朋友朋友好朋友

  上山岗
  请同我
  大声唱

  唱风霜
  唱春光
  唱悲伤 唱希望
  
  想起来
  想起来
  还有天高山水长

  你是
  翅膀
  也是我肩膀
}

◊b{《我没有歌能给你听》}

◊lyrics{
  洛天依
  乐正绫

  ilem
  
  我没有歌能给你听
  
  我的故事
  
  被挡在我的嘴里

  城市闪烁
  
  我的火太微弱
  
  我抱着它
  
  留在
  
  光的角落

  我没有歌能给你听
  
  对不起
  
  我的过去
  
  把我拖在这里

  城市闪烁
  
  我的笔太冷漠
  
  它不肯
  
  告诉我
  
  如果我有天再一次
  对你开口
  
  是否你会再一次
  听我唱歌
  
  让时光再一次
  开始流动
  
  我的悲伤
  流淌
  你的快乐

  当我再一次
  对你开口
  
  是否你会再一次
  允许我
  
  我的琴弦再一次
  为你铭刻
  
  一些流浪的风
  一些景色
  
  但我还没有歌给你听

  对不起
  
  至少现在还不行
  
  城市闪烁
  
  我不知在怕什么

  有个声音在

  拉扯另一个

  我没有歌能给你听

  对不起

  连失望的人

  也渐渐消失了踪影

  城市闪烁

  我不能总是躲着

  我想请你告诉我

  如果有天再一次
  对你开口

  是否你会再一次
  听我唱歌

  让时光再一次
  开始流动

  我的悲伤
  流淌
  你的快乐

  让我再次
  为你
  唱

  Source: 评论区里的死人星落九天，加上我的修补整理
}◊;lyrics
