#lang pollen

◊define-meta[date]{<2023-09-05 Tue 14:50>}
◊define-meta[uuid]{3033d5fe-4c36-11ee-9828-e375e458abfc}

◊meta{
  ◊day{114}
  ◊cover{◊cover-img{交工乐队--菊花夜行军.jpg}}
  ◊artist{交工乐队}
  ◊title{◊link["https://youtu.be/htweK3phIm8"]{菊花夜行军}}
  ◊year{2001}
}

◊btrad{
  詞 鍾永豐
  曲 林生祥
  管子、嗩吶 郭進財 
  空心貝斯 陳冠宇
  主唱、月琴 林生祥 
  小鼓、大堂鼓 鍾成達 
  廣播 郭力昕
  鐵牛車 鍾發仁 
}

真的很感人！第一遍听的时候不知道歌词，只感觉胸膛里涌出雾气，冲到鼻子眼睛里。第二次看着歌词听，眼泪噼哩啪啦地往外涌。尤其是一开始传统的曲调，唢呐的声音，后面的点名、合唱，感觉能唤起中国人深深的集体记忆。

专辑里的另一首《风神125》也很棒。里面用唢呐模拟摩托车加速的引擎声音很厉害。歌手的颤音感觉非常乡土，意味深长；颤音引出来唢呐的独奏也非常精彩，慑人心魄。

这里的评论大概介绍了整张专辑的背景：◊link["https://music.douban.com/review/1345914/"]{我们为什么唱山歌}。

另外推荐看看下面的歌词来源，里面结尾有个后记讲专辑主人公阿成的故事。

◊lyrics{
  ◊btrad{
    月光華華，點火來程菊花
    ◊trans{月光華華，點燈照菊花}
    大菊汝係緊綻芽，是會累死捱自家
    ◊trans{大菊你若直冒芽，真會累死我自己}
    自家是三十八，老喂才來學吹笛
    ◊trans{自己已三十八，老了才來學嗩吶}
    吹笛是天毋搭，就儦尿來照自家
    ◊trans{吹來天不理，就灑尿照自己}

    月光華華，心肝是濃膠膠
    ◊trans{月光華華，憂愁千千結}
    WTO菸仔豬仔是全屌到
    ◊trans{WTO，種菸養豬全潦倒}
    起債二十萬，種花是五分半
    ◊trans{借錢二十萬，種花五分半}
    夜半思量起，捱是緊起雞嘛皮
    ◊trans{夜半思量起，我渾身起疙瘩}

    日光燈暈暈，菊花夜行軍
    ◊trans{日光燈暈暈，菊花夜行軍}
    嚙嚓市場路，嚙牙踢正步
    ◊trans{吝嗇市場路，咬牙踢正步}

    （口令）：

    晚點名
    大黃！有！
    舞風車！有！
    金風車！有！
    乒乓！有！
    木瓜黃！有！
    英國紅！有！
    德國紅！有！

    大黃汝最有價，汝來做大將
    ◊trans{大黃你最有價，你來當大將軍}
    阿姆唷！是，長官！
    ◊trans{哀喲，是，長官！}
    今捱山寮下伯公背人阿成
    ◊trans{今我山寮下土地公後面人氏阿成}
    統帶菊花六萬六千零支
    ◊trans{統帶菊花六萬六千餘支}
    請命天神
    ◊trans{請命天神}
    望雨水少日頭足
    ◊trans{願雨水少日照足}
    花支梆相花型嬈斗
    ◊trans{花枝高挑花型漂亮}
    以利市場
    ◊trans{以利市場}
    望本錢撿咩歸
    ◊trans{願成本拿得回來}
    大黃一打五十
    ◊trans{大黃一打五十元}
    小菊一打二十就好
    ◊trans{小菊一打二十元就好}
    萬萬不可賤啊到當豬菜剁
    ◊trans{萬萬不可賤到像蕃薯葉}
    等一下夜行軍
    ◊trans{等一下夜行軍}
    姊妹兄弟樣勢愛趨卑佢出來
    ◊trans{姊妹兄弟打起精神}
    這下聽捱總司令阿城介口令
    ◊trans{現在聽我總司令阿成的口令}
    全部都有！跑步走！
    ◊trans{全部都有！跑步走！}

    菊花夜行軍
    答數：一二、一二、一二三四一二三四
    奏樂！

    廣播口白：
    同胞們，以農業培養工業
    以工業發展農業
    是我中華民國現階段
    經濟建設的基本策略
  }
来源：◊link["https://music.douban.com/review/1149683/"]{转发：专辑文案与歌词（客家话-国语对照）}
}◊;lyrics
