#lang pollen

◊define-meta[date]{<2023-02-19 Sun 17:11>}
◊define-meta[uuid]{7af870e8-b0bb-11ed-85e8-5bd49cab3118}

◊meta{
  ◊day{104}
  ◊cover{◊cover-img{東京事変--スポーツ.jpg}}
  ◊artist{◊jpns{東京事変}}
  ◊title{◊link["https://youtu.be/o-ksiiL2U0I"]{◊jpns{絶体絶命}}}
  ◊album{◊jpns{スポーツ}}
  ◊year{2010}
}

我不是在 Spotify 上听音乐嘛，然后听到这首。一看音乐家是 Tokyo Incident，我心想，没听说过，有点◊jpns{椎名林檎}的感觉。后来发现，这不就是◊jpns{東京事変}吗！这首歌的节奏和◊jpns{椎名林檎}的嗓音都很喜欢。原谅我找不到歌词的翻译……总之看起来是很绝望的歌词。◊jpns{絶体絶命}在日语里差不多是穷途末路的意思。歌词能全对齐也很厉害……

封面很喜欢，◊jpns{椎名林檎}封面很可以，所以最左边的那个头像是她吗www看不太出来。

◊lyrics{
  ◊bjpns{
    かなしみが声を殺してわたしを待ち構えている
    躙り寄る気配の主を知りながらも手に掛かって
    余にも重く余にも硬く余にも暗く余にも冷たい
    かなしみが顔を隠してわたしを抱き抱えている
    伸し掛るその恐ろしさ知りながら儘と捕まって
    余にも低く余にも永く余にも深く余にも大きい
    静寂が嘯く「騒いだ所で出される答は同じ」と
    教えてよ頭のうちでは言葉がなにより正しいと
    かなしみよ横たわってわたしを喰い尽さないで
    関わり合って居ない知能と肉体だけ持て余して
    絶望が囁く「逃した魚へ拘泥る姿勢は尊い」と
    教えてよ口に出した途端言葉は裏切るものだと
    唯独りにして放っといてさようならかなしみよ
    寝返り打って‥かなしみよ向うへ行って‥
    かなしみよ押し黙ってわたしを縛り付けないで
    晴れ渡る空は遠く塗り潰されて行く
    Souce: ◊link["https://www.uta-net.com/song/90942/"]{uta-net}
  }
}◊;lyrics
