#lang pollen

◊define-meta[date]{<2024-09-16 Mon>}
◊define-meta[uuid]{acb31c02-74a8-11ef-bd62-3b5bda0f3ae0}

◊meta{
  ◊day{130}
  ◊cover{◊cover-img{天然味道--少女终末旅行.jpg}}
  ◊artist{天然味道}
  ◊album{◊link["https://smallanimalsrecords.bandcamp.com/album/--4"]{少女终末旅行}}
  ◊year{2024}
}

说到汽水少女，我这还有另一张超棒的汽水少女。这张汽水少女的汽比上一张多多了，可能是玻璃瓶的。这也是我在哔哩哔哩上找中文专辑的时候发现的，跟上一张不一样，这张是真的中文。（可能我应该说“汉语专辑”，但是听起来怪怪的，算了，别在意。）

听这张专辑与其说是喝汽水，不如说是淋在汽水雨里的感觉。盯鞋的音浪，虽然温柔，但依然能打湿浸泡你。我最喜欢专辑里的后三首，歌词也很喜欢：“没有人好奇，雨滴的味道”，“想要逃离房间”，“我的心，变成一片海洋”。不能说有多新颖或是发人深省，但是切题，天然，是最合适的歌词。歌手的演唱的吉他的独奏都很精彩，编曲让人一直有新鲜感。最后一首「冬啊！」，失真的少女声音浸泡在厚厚的吉他噪音里，悠然地向外面唱着有一半我没听懂的歌词和“拥抱我”，“照亮我”的话语，真棒，喜欢！下面的贝斯沉稳地拖住其他声音，感觉也非常棒。

最后的七分钟不知道怎么回事，一点声音没有，我一开始还以为是车上的播放器坏掉了。