#lang pollen

◊define-meta[date]{<2024-09-16 Mon 20:20>}
◊define-meta[uuid]{d00c7ee6-74a3-11ef-9518-5bff84a238cb}

◊meta{
  ◊day{124}
  ◊cover{◊cover-img{さよならポニーテール--魔法のメロディ.jpg}}
  ◊artist{◊jpns{さよならポニーテール}（Sayonara Ponytail）}
  ◊album{◊link["https://www.bilibili.com/video/BV1W4421U7VM"]{◊jpns{魔法のメロディ}}}
  ◊year{2011}
}

不存在的读者们，我终于回来了，最近实在太忙，攒了好多东西一个都没写。现在就分享一些过了一段时间依然想分享的音乐。

据我看的哔哩哔哩视频指点，据高人指点这张专辑属于秋涩系www 在哔哩哔哩上找好听的中文专辑的时候发现的，看到封面很可爱就点进去随便听一听，没想到这么好听。听封面拾曲果然灵验。

专辑的第一首「◊jpns{あの頃}」就让人耳目一新，非常清爽甜美的声音，编曲配乐感觉不落俗套。后面的「◊jpns{自転車えくすぷれす}」和「◊jpns{放課後黄昏交差点}」十分闲适放松。到了「◊jpns{ナタリー}」活泼了起来，之后「◊jpns{きみに、逢いたい}」又转到了让人沉湎安睡的声音。「◊jpns{まったりしてしまったり}」有点媚我不太喜欢。到了「◊jpns{甘い感傷}」有一种夕阳放学、动画结尾的感觉，尤其是吉他旋律上面叠加轻轻的“呼——呼——”的地方。下一首开始，风琴和小号（还是什么号？）的声音突然响了起来，立刻有点放克了，但「◊jpns{ふぁんファ〜れ}」里几位主唱的声音加入以后，氛围毫不费力地回到了汽水少女上www 最后一首「◊jpns{魔法のメロディ}」是纯粹的汽水少女的感觉，像是偶像团队里没什么特别的属性但是靠全面的优秀作为团队中心的队长）

非常美妙的一张专辑，每首歌都很好听，又各有特点，我听了好多遍，之后时不时就点开放在背景听一遍，很喜欢。