#lang pollen

◊define-meta[date]{<2023-10-07 Sat 18:26>}
◊define-meta[uuid]{b2a4c83e-6579-11ee-8140-c34af19fcbd6}

◊meta{
  ◊day{116}
  ◊cover{◊cover-img{柴田淳--柴田淳-billboard-live-2013.jpg}}
  ◊artist{◊jpns{柴田淳}}
  ◊album{◊link["https://youtu.be/BPQx0E0NwcY?si=0cdcXTN_hs8blCvw"]{◊jpns{柴田淳 Billboard Live 2013}}}
  ◊year{2013}
}

不知道别人是不是也是这样，我听音乐的偏好每隔十天半个月就会变化。最近想听的是优美婉转、不太复杂的音乐。这张现场专辑正符合我的心意。前段时间 Spotify 上听到第一首◊jpns{「あなたの名前」}，感觉不错就把整张专辑标记上了，过了几天拿出来听了听，竟然整张专辑都很动听（毕竟演唱会肯定会把最受欢迎的曲目拿出来演唱）。我都拿不准我是本来就变得想听优美婉转的音乐，还是这张优美婉转的专辑让我开始想听优美婉转的音乐。

不知道这是普遍现象还是我想多了，我总感觉日本歌手的现场表演通常比录音室版本出色好几倍。现场演出感觉更灵动，更有力，是因为现场更放得开吗？

不用说，专辑封面我很喜欢。照片里的歌手十分放松愉快，头发有点蓬蓬的，是非常真实的美。