#lang pollen

◊define-meta[date]{<2025-09-04 Thu 20:13>}
◊define-meta[uuid]{4586660a-8a06-11f0-a132-b32f10575419}

◊meta{
  ◊day{137}
  ◊cover{◊cover-img{ZUTOMAYO--本格中華喫茶・愛のペガサス ~羅武の香辛龍~.jpg}}
  ◊artist{ずっと真夜中でいいのに}
  ◊album{◊link["https://youtube.com/playlist?list=OLAK5uy_l6r181Elb0aTXiJNetCacgGTe--c3m6sU&si=_9Yy7jHrSLQ4L2G4"]{◊jpns{本格中華喫茶・愛のペガサス ~羅武の香辛龍~}}}
  ◊year{2024}
}

其实这张专辑我高强度听半年了，现在才写是因为一方面一开始觉得会不会很流行听一段时间就不听了，另一方面感觉 ZUTOMAYO 很有名，没什么写的必要。现在看来听了半年了一点没觉得腻，这年头也没什么歌手真的能上至八旬老叟，下至三岁小儿都知道。

我之前就知道 ZUTOMAYO，那个耷拉着眼睛的紫色小人，我还挺喜欢那个形象的，感觉很可爱，不过除此之外对音乐没什么印象。半年前看哔哩哔哩有人提到这个演唱会，还说主唱很喜欢中文啥的。大家都知道，中国人嘛，一听别人喜欢中文就来精神了，这个演唱会主题又是中华料理啥的，感觉很有意思，正好当时怪猎发售，一边打怪猎一边把这张演唱会的专辑放上。结果一听发现怎么回事，有点好听啊。旋律都很勾人，节奏灵动，乐器也很丰富，还有各种各样奇怪的声音，我最喜欢这种有意思的音乐了。就像是全男同学都是苯苯的写作业打篮球的时候，突然出现一个走廊上倒着走吹竖笛，书包上挂了八串闪钻手机链，五分钟一个笑话，冷不丁站到桌子上，袜子永远不是一个颜色，考试故意考单数的天才小帅哥一样——好有趣！

总之编曲真的很厉害，我太业余听不出来什么，但是能编得这么复杂、加这么多乐器还有实验乐器， 效果还这么和谐这么流行，绝对远超一般的日本流行乐队。节奏也很灵动，没有感觉无聊的时候。喜欢死了。

后来我把录音室版也听了，日本人一贯的 CD 不如现场。尤其是◊jpns{「綺羅キラー」}，CD 版里的电风扇吉他就那么小小地「哔——」了一下就没了，现场版里「哔↗↘↗↗↘——」了半天才下去，爽死了。（就是1:32开始那里。）

演唱会现场做炒饭也很搞笑，但是你把五香粉往炒饭里撒是几个意思？担担面和五香粉那两首歌也很搞笑。嗲嗲的“谢谢大家～”也很……效果很好，反夹斗士如我也不得不承认。不过观众互动只会大声点小声点哈哈哈笑死我了，可以，可以算萌点，哈哈哈。

说回「綺羅キラー」，唯一的问题是说唱小姐语气词是不是有点密集了，副歌的时候咱们少嘿哈几句可不可以。

少有的几首慢节奏的我也很喜欢，像是◊jpns{「君がいて水になる」}，这首的 CD 版也很好。里面各种各样怪模怪样的声音都很有趣也很好听。加入实验乐器不难，加了以后还好听就难了，但他们就能做到，真厉害。
