#lang pollen

◊define-meta[date]{<2022-04-24 Sun 19:11>}
◊define-meta[uuid]{018c8f20-c43d-11ec-89e9-a3e3e1768470}

◊meta{
  ◊cover{◊cover-img{上野好美--太古の海鳴り.jpg}}
  ◊artist{◊jpns{上野好美}}
  ◊album{◊link["https://youtu.be/BZQJvImPJO8"]{◊jpns{太古の海鳴り}}}
  ◊year{1980}
}

这是一张最近听到很喜欢的爵士唱片。开头的曲子由苍凉的前奏开始，渲染了世界尽头的海浪景色，随后海浪逐渐激烈起来，越来越让人兴奋。之后又平静下去，缓慢的重新爬升。专辑里萨克斯、鼓、吉他、电吉他和贝斯互相呼应配合无间，令人十分享受。后面的几首没有第一首震撼，但也都有亮点。每次轮到萨克斯的独奏都会十分刺激。有几段钢琴的主题十分温柔，紧随其后的萨克斯独奏又十分帅气。

爵士就像黑巧克力，可可含量越高的巧克力也越苦，但糖太多太甜的巧克力也不好吃。只有糖和可可的比例合适的时候才最好吃。太硬核的爵士只会觉得又干又苦，感不到趣味，而只是加了点爵士元素的流行乐听起来甜腻无趣。只有掌握好平衡的的曲子才能带给人最大的享受。我的爵士口味偏苦，但不能一点糖都没有www 这张专辑就很适合我！有足够的可可，也有不少糖。

不用说，这张专辑的封面我也喜欢。十分帅气洒脱沧桑。红色的书法标题很有点古代剧的感觉。

萨克斯——◊jpns{清水靖晃}
鼓——◊jpns{上野好美}
贝斯——◊jpns{中山英二}
吉他——◊jpns{大久保正人}
电吉他——◊jpns{大久保正人}、◊jpns{西脇定夫}
钢琴——◊jpns{高橋佳作}
