#lang pollen

◊define-meta[date]{<2020-09-19 Sat 19:35>}
◊define-meta[uuid]{f8a03a0e-cf11-11eb-b5b1-7b41cebcd408}

◊head{
◊day{49}
◊cover{◊cover-img{大橋卓弥--ありがとう.jpg}}
◊artist{◊jpns{大橋卓弥}}
◊title{◊jpns{ありがとう}}
◊album{ARIGATOU}
◊year{2008}
}

◊body{
逛哔哩哔哩的时候发现的，把我感动坏了。我以为这歌很老，没想到是2008年的。2008年我已经小学三年级了www

◊lyrics{
◊hcon{
◊bjpns{
なまぬるい風に吹かれながら
東京の空眺めてたら
遠くで暮らしてるあなたの事
をふと思い出す
元気ですか?
夢を追いかけて離れた街
見送ってくれたあの春の日
頼りなかった僕に
「後悔だけはしないで」と
優しい言葉
ぬくもり その笑顔
ずっと覚えてるよ そして忘れないよ
今心からありがとう

出来が悪くていつも困らせた
あなたの涙何度も見た
素直になれずに罵声を浴びせた
そんな僕でも愛してくれた
今になってやっとその言葉の
本当の意味にも気づきました

「辛くなったときはいつでも
帰っておいで」と
いつも僕の味方でいてくれた
心配かけたこと 支えてくれたこと
今心からありがとう

返しても返しても返しきれない
この感謝と敬意を伝えたい

頼りなかった僕も
少し大人になり
今度は僕が支えていきます
そろそろいい年でしょう
楽して暮らしてください
僕ならもう大丈夫だから

あなたの元に生まれ本当に
よかったと
今こうして胸を張って言い切れる
あなたの願うような
僕になれていますか?
そんな事を考える
今心からありがとう
}◊;bjpns

◊div{
被生涩的风吹拂着
遥望着东京的天空
突然想起
在远方生活着的你
现在好吗
为追逐梦想而背井离乡
在你目送我离开的那个春日
你对羽翼未丰的我说
“但愿不要后悔”
你那温柔的话语
和温暖的笑颜
令我永生难忘
衷心地谢谢你

没用的我
总是惹你流泪
你总是责骂 无法坦诚的我
即便如此 你也爱我依旧
事到如今 那句话真正的意义
我才终于明白

你说“撑不下去的话，
什么时候都可以回来”
你总是站在我这一边
为我担心 支持着我
衷心地谢谢你

不管再怎么还 这份情也还不清
只想传达给你 我的感谢和敬意

当初那个靠不住的我
也多少长大成人了些
这次换我来支撑这个家
你年纪也大了
就请多享享清福吧
我自己一个人也没问题的

身为你的子女
真是太好了
现在可以敞开胸怀这样说
我长成
你希望的那个样子了吗
我这样想着
衷心地谢谢你
}◊;div
} ◊;hcon

作者：行走江湖的Miyu（有修改）
链接：https://www.jianshu.com/p/9ccb39476206
来源：简书
著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。
}◊;lyrics
}◊;body