#lang pollen

◊define-meta[date]{<2022-03-23 Wed 22:00>}
◊define-meta[uuid]{4f839f9c-ab2f-11ec-93c1-6b36b45bb577}

◊meta{
  ◊day{86}
  ◊cover{◊cover-img{久野かおり--breath.jpg}}
  ◊artist{◊jpns{久野かおり}}
  ◊album{◊link["https://youtu.be/ubSuBPYpw0I"]{Breath}}
  ◊year{1989}
}

猜猜这张专辑是从哪听到的？……Xerf Xpec！这张专辑没什么新奇的东西，没有新奇的人声、器乐、旋律、节奏、编曲、或是别的什么。就是一张普通流行专辑。但是自从第一次听到后就给我留下了印象，后来又会找来听。在这个音乐一辈子听不完，每天听不同的音乐不重样的现在，能给我留下印象，让我还想听本身就很厉害了。

专辑本身质量很高，歌手的演唱听起来很舒服，而且虽然没有格外不寻常的地方，却能给我留下印象，十分神奇。限于我有限的音乐素养，实在说不出道道来，只能说听起来很舒服，不无聊，听着不累，好听www
