#lang pollen

◊define-meta[date]{<2020-09-19 Sat 18:13>}
◊define-meta[uuid]{f89cffec-cf11-11eb-8706-bb8eb80f37c4}

◊meta{
◊day{48}
◊cover{◊cover-img{長渕剛--live-92.jpg}}
◊artist{◊jpns{長渕剛}}
◊album{◊link["https://www.bilibili.com/video/BV1P4411W7Wx/"]{'92 Live in Tokyo DOME}}
◊year{1992}
}


很棒的现场，我是看网络小说的时候知道长◊ruby{渕◊rt{yuān}}刚的（《我的女友是声优》，不知道有人看过没www，挺好看的。小说里提到了◊jpns{「とんぼ」}（《蜻蜓》），作者卷后语还提到了半夜听长渕刚）。他的LIVE听着眼泪就哗哗流，尤其到了◊jpns{「勇次」。}我都不是日本人都这么感动，日本人听了不得泪流满面，不得了不得了～～

结尾的时候又很难过。但是只要不看那个结尾就没有感觉，好像演唱会的世界冻结了一样：随时可以回去。然而一旦看了结尾，就会实际感受到演唱会世界消失离去。

◊h2{◊jpns{勇次}}

◊lyrics{
  ◊jpns{嫌になっちまった}
  　　变的厌烦起来
  ◊jpns{腹が立っちまった}
  　　变的火大起来
  ◊jpns{理由もなく 家を出たんだ}
  　　并无理由地离家出走了
  ◊jpns{公衆電話から勇次に声をかけ}
  　　在公用电话亭里叫了勇次
  ◊jpns{相约出来见面　16岁的夜晚}
  　　相约出来见面 16岁的夜晚
  ◊jpns{ガソリンスタンドの 自動販売機で}
  　　在加油站的自动贩卖机旁
  ◊jpns{缶ビールを開け　二人空をながめた}
  　　打开啤酒罐　两人仰望着天空
  ◊jpns{工場あとの　空地へ続く道で}
  　　在工厂的后面　通向空地的道路
  ◊jpns{タバコもみ消し　全てにつばを吐いた}
  　　灭了烟头　吐了口唾沫

  ※◊jpns{勇次　あの時の空を}
  　　勇次　那时候的天空
  ◊jpns{忘れちゃいないかい}
  　　没有忘记吧
  ◊jpns{勇次　あの時の}
  　　勇次　那时候
  ◊jpns{エネルギッシュなお前が欲しい}
  　　想要充满活力的你
  ◊jpns{帰りたい帰れない}
  　　想要回去　却回不去
  ◊jpns{青春と呼ばれた日々に}
  　　回到那被称作青春的岁月里
  ◊jpns{戻りたい戻れない}
  　　想要回来　却回不来
  ◊jpns{狭間で叫ぶ俺がここに居る}
  　　在夹缝中呼喊着的我就在这儿※

  ◊jpns{裏通りのシアター}
  　　胡同里的剧场
  ◊jpns{疲れ果てたダンサー}
  　　精疲力尽的舞者
  ◊jpns{奴がもたれた　レンガの壁に}
  　　那些家伙依靠着的砖瓦墙上
  ◊jpns{しみついた汗の　匂いは10年前の}
  　　渗透其中的汗水味
  ◊jpns{“勇次”お前を　想い出させてくれた}
  　　勇次　让我想起十年前的你

  ◊jpns{俺たちのプレイグランドに}
  　　在我们玩耍的地方
  ◊jpns{引いたあの時のライン}
  　　那时候画在地上的线
  ◊jpns{6秒のフラットで　走るつもりでいたんだ}
  　　当时是想着六秒整跑完的啊
  ◊jpns{撃鉄がおとされ}
  　　在扳机扣下的那刻
  ◊jpns{俺たちは駆けぬけた}
  　　我们奔跑了出去
  ◊jpns{人生という　見えないゴールへ向かって}
  　　朝着那名为人生　看不见的终点

  （※◊jpns{くりかえし}）
  　　（※重复）

}◊;lyrics

◊h2{◊jpns{とんぼ}}

◊lyrics{
  ◊jpns{コツコツとアスファルトに刻む}
  　　每次我咯噔咯噔地
  ◊jpns{足音を踏みしめるたびに}
  　　用力踩着柏油马路
  ◊jpns{俺は俺で在り続けたい　そう愿った}
  　　我的愿望只是想靠我自己继续存在

  ◊jpns{裏腹な心たちが见えて}
  　　看着那些口是心非
  ◊jpns{やりきれない夜を数え}
  　　还有数不清的黑夜
  ◊jpns{のがれられない暗の中で}
  　　在无法逃避的黑暗里
  ◊jpns{今日も眠ったふりをする}
  　　我今天也假装睡去
  
  ◊jpns{死にたいくらいに憧れた}
  　　我对花之都　大东京
  ◊jpns{花の都　「大東京」}
  　　憧憬得要死
  ◊jpns{薄っぺらのボストンバッグ}
  　　我拎着单薄的旅行袋
  ◊jpns{北へ北へ向かった}
  　　一直向北向北
  
  ◊jpns{ざらついたにがい砂を噛むと}
  　　咀嚼着粗糙苦涩的沙尘
  ◊jpns{ねじふせられた正直さが}
  　　我的正直心被现实按倒在地
  ◊jpns{今ごろになってやけに骨身にしみる}
  　　现如今浸透骨髓

  ※◊jpns{ああ～しあわせのとんぼよ　どこへ}
  　　啊~幸福的蜻蜓
  ◊jpns{お前はどこへ飞んで行く}
  　　你要飞往哪里？
  ◊jpns{ああ～しあわせのとんぼが　ほら}
  　　啊～幸福的蜻蜓
  ◊jpns{舌を出して　笑ってらあ}
  　　正伸出舌头　笑着※

  ◊jpns{明日からまた冬の风が}
  　　从明天起又有冬日寒风
  ◊jpns{横っつらを吹き抜けて行く}
  　　吹向我的脸颊
  ◊jpns{それでもおめおめと生きぬく}
  　　即使那样　即使它们羞辱着我
  ◊jpns{俺を耻らう}
  　　我也会毫不介意的坚持活下去
  
  ◊jpns{裸足のまんまじゃ}
  　　我赤着脚
  ◊jpns{寒くて凍りつくような夜を数え}
  　　数着寒冷而结冰的夜晚
  ◊jpns{だけど俺はこの街を愛し}
  　　但我爱着这城市
  ◊jpns{そしてこの街を憎んだ}
  　　也恨着这城市
  
  ◊jpns{死にたいくらいに憧れた}
  　　我是个对东京向往的
  ◊jpns{東京のバカヤローが}
  　　向往得要死的大笨蛋
  ◊jpns{知らん顔して黙ったまま}
  　　我只是漠然的
  ◊jpns{突っ立ってる}
  　　默默呆立着

  ◊jpns{ケツの座りの悪い都会で}
  　　在不能缺席的大都市
  ◊jpns{憤りの酒をたらせば}
  　　假如愤怒之酒流淌出来
  ◊jpns{半端な俺の骨身にしみる}
  　　就会浸透我这个傻瓜的骨髓

  （※◊jpns{くりかえし}）
  　　（※重复）
  （※◊jpns{くりかえし}）
  　　（※重复）

来源：lilisonsama
}◊;lyrics
