#lang pollen

◊define-meta[date]{<2020-01-05 Sun 22:54>}
◊define-meta[uuid]{f846ab74-cf11-11eb-abeb-ef0b00d62135}

◊head{
◊day{33}
◊cover{◊cover-img{高分少女.png}}
◊artist{◊jpns{やくしまるえつこ}}
◊title{◊link["https://youtu.be/9yPuLtNs3lo"]{◊jpns{放課後ディストラクション}}}
◊year{2018}
}

◊body{
高分少女的ED，很可爱很好听。词曲是◊jpns{ティカ・α}。啊啊啊大野。啊啊啊小春😭。

这片假名我读了半天才懂，◊jpns{放課後◊ruby{ディストラクション◊rt{distraction}}}。

还有◊link["https://youtu.be/H0oEWFPVgKk"]{第二季的 ED} 也很不错。ED 结束的时候，长大的大野面带笑容的样子让人感到幸福。让我有一种，“啊，她最后过上了幸福的生活”的安心感。（续作？打死我也不看！）

◊lyrics{
◊bjpns{
10カウントで終わる
世界はモノクロだった

朝の鍛錬
いちにのさんしで
ゴーゴー学校
コケコッコー

NASAの陰謀
しのごの言わずに
東京観光 大統領

登下校は高級車で
挨拶はごきげんよう
ジョンレノンは殺されたの
退屈な授業
エスケープ気取って

10カウントで終わる
はずだった
世界が色づく
エンカウントで
コンティニュー
小さな革命だった

放課後ディストラクション

放課後ディストラクション

(朝の鍛錬 いち・に・さん)
晩ごはんは
(朝の鍛錬 いち・に・さん)
フルコース

(午後のレッスン に・に・さん)
通信簿は
(午後のレッスン に・に・さん)
5・5・5

(おやすみ前の さん・に・さん)
ワンコインで
(おやすみ前の さん・に・さん)
世界を救う
ヒーロー気取って

10カウントで止まる
はずだった
時間はいまでも
1000ラウンドへ
更新中
未来の始まりだった

10カウントで終わる
はずだった
世界が色づく
エンカウントで
コンティニュー
小さな革命だった

放課後ディストラクション

放課後ディストラクション
}◊;bjpns
}◊;lyrics
}◊;body