#lang pollen

◊define-meta[date]{<2021-06-14 Mon 23:23>}
◊define-meta[uuid]{f9015c80-cf11-11eb-9e88-1750b209e771}

◊meta{
◊day{68}
◊cover{◊cover-img{NEE--クソ畜生、よろこんで.jpg}}
◊artist{NEE}
◊title{◊link["https://youtu.be/fdtE0Eh-FUE"]{◊jpns{下僕な僕チン}}}
◊album{◊jpns{クソ畜生、よろこんで}}
◊year{2019}
}


我迁移余日摇滚源文件的时候因为一篇篇看之前的文章，想到了很多可以发的东西，可现在我一个都不记得了！！

今天开车回家的时候随机到这首歌，我突然想到自己明明记得写过NEE，但整理源文件的时候一篇他们的文章也没看到。我甚至记得我写的评论，怎么会没有呢？后来想起来是写在笔记里了……是不是当时有点犯懒打算之后有时间写来着www

NEE这张封面跟他们的曲风一样，稀奇古怪、有点少年的放荡。

这是我笔记里的评论：“在微博上看到了不革命前夜的MV，然后就知道他们了。很喜欢摇滚里混合的合唱，和主唱的少年感很搭配，有些合唱听起来像日本民谣，就更有意思了。”除此之外，歌曲里新奇的乐器声音也很有趣。

NEE现在已经发了三张迷你专辑，都还不错，可以买来听听看。主页在这里：◊link["https://www.tunecore.co.jp/artists/neetensai"]{NEE}。他们似乎是通过tunecore这个新型发型平台发型音乐的，不知道（对他们来说）靠不靠谱。（嘛，也没啥靠不靠谱的，能卖出去就算靠谱，就是宣发恐怕都得靠自己。）

